CFBundleDisplayName = "Google Chrome";
CFBundleGetInfoString = "Google Chrome 43.0.2357.130, Autortiesības 2015 Google Inc. Visas tiesības paturētas.";
CFBundleName = "Chrome";
NSContactsUsageDescription = "Izmantojot datus no savas kontaktinformācijas, pārlūkā Chrome varat ērtāk aizpildīt veidlapas.";
NSHumanReadableCopyright = "Autortiesības 2015 Google Inc. Visas tiesības paturētas.";
